/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "template": {
      "type": "template-page",
      "settings": {}
    },
    "section_richt_text_3h9xTD": {
      "type": "section-richt-text",
      "name": "Rich-Text",
      "settings": {
        "heading": "Datenschutz",
        "richtext": "<p>Wir, die Petchen GmbH, nehmen den Schutz Ihrer persönlichen Daten sehr ernst und halten uns strikt an die Regeln der geltenden Datenschutzgesetze.</p><p>Die nachfolgenden Ausführungen geben Ihnen einen Überblick darüber, welche Art von persönlichen Daten der Websitebesucher zu welchem Zweck von uns erhoben werden, wofür wir die so erhobenen Daten verwenden, wie wir den Schutz dieser Daten gewährleisten und wie Sie stets Auskunft über betreffende Informationen bekommen und Einwilligungen zur Nutzung von Daten widerrufen können.</p><p>Sie können unser Online-Angebot grundsätzlich ohne Offenlegung Ihrer Identität nutzen. Sollten wir auf der Internetpräsenz, z. B. im Rahmen von Kontaktformularen oder im Rahmen von Bestellungen, personenbezogene Daten abfragen, erfolgt dies auf freiwilliger Basis bzw. im Rahmen der notwendigen Übertragung von Daten zur Bestellung. Diese Informationen nutzen wir zu eigenen geschäftlichen Zwecken (wie z.B. der Bereitstellung von angeforderten Informationen oder der Versendung unserer Produkte).</p><p>Bei Bestellungen aus dem Online Shop werden wir Ihre Daten ausschließlich zur Abwicklung der Bestellung verarbeiten. Dazu haben Sie die Möglichkeit über unsere Internetseite entsprechende Bestellungen auszulösen. Um die Bestellung bearbeiten zu können sind entsprechenden Felder als Pflichtangabe gekennzeichnet. Die Datenverarbeitung im Rahmen der Bestellung aus dem Online Shop erfolgt nach Art. 6 Abs. 1 lit. a und Art. 6 Abs. 1 lit. f.</p><p>Bei Fragen jeglicher Art bieten wir Ihnen die Möglichkeit, mit uns über ein auf der Internetpräsenz bereitgestelltes Formular, Kontakt aufzunehmen. Dabei sind die als Pflichtangaben gekennzeichneten Daten erforderlich, um die Anfrage zuzuordnen und hinreichend beantworten zu können.<br/>Weitere Angaben können freiwillig getätigt werden. Die Datenverarbeitung zum Zwecke der Kontaktaufnahme mit uns erfolgt nach Art. 6 Abs. 1 lit. a Datenschutzgrundverordnung (DSGVO) auf Grundlage Ihrer freiwillig erteilten Einwilligung.</p><p>Die für die Benutzung des Kontaktformulars bzw. der Bestellung im Online-Shop von uns erhobenen personenbezogenen Daten werden nach Erledigung der von Ihnen gestellten Anfrage oder Anmerkung (mangels besonderer Umstände in der Regel nach 3 Monaten) oder alternativ nach Ablauf der betreffenden steuerlichen und handelsrechtlichen Aufbewahrungspflichten gelöscht.</p><p>Eine einmal erteilte Einwilligung können Sie jederzeit ohne Angabe von Gründen mit Wirkung für die Zukunft bei uns widerrufen. Hierzu können Sie eine betreffende E-Mail an „shop@buebchen.de“ schicken oder uns kontaktieren:</p><p><strong>Verantwortliche Stelle:</strong></p><p>Petchen GmbH<br/>Bremer Str. 67<br/>40221 Düsseldorf<br/><br/>E-Mail: shop@petchen.com<strong> </strong></p><p></p><h5>DATENERFASSUNG AUF DIESER SEITE</h5><p></p><p>Unsere Website verwendet Shopify sowie mehrere von Shopify bereitgestellte Tools. Shopify ist ein Tool zum Erstellen und zum Hosten von Webseiten. Wenn Sie unsere Website besuchen, erfasst Shopify Ihre IP-Adresse sowie Informationen über das von Ihnen verwendete Endgerät und Ihren Browser.</p><p>Für weitere Informationen darüber, wie Shopify mit Kundendaten umgeht, besuchen Sie <a href=\"https://www.shopify.de/legal/datenschutz\">https://www.shopify.de/legal/datenschutz</a>.</p><p><strong>Erhebung, Speicherung, Nutzung und Nutzungsdauer personenbezogener Daten</strong></p><p>Wir erheben, verarbeiten und nutzen folgende Ihrer persönlichen Daten:</p><p>(a) im Rahmen der bloßen Websitenutzung: anonymisierte bzw. pseudonymisierte IP-Adresse, Art und Umfang der von Ihnen abgerufenen Website-Elemente, Datum und Uhrzeit des Zugriffs sowie (im Falle des Websitezugangs über einen Link) die zuletzt besuchte URL, gemäß Art. 6 Abs. 1 lit f DSGVO;</p><p>(b) im Rahmen der Verwendung des Kontaktformulars bzw. bei der Bestellung des Newsletters: Ihren Namen und Vornamen, Ihre E-Mail-Adresse und Ihre Anschrift, gemäß Art. 6 Abs. 1 lit a DSGVO;</p><p>(c) im Rahmen der Bestellung aus dem Online Shop über das vorhandene Bestellsystem: Ihren Namen, Vornamen, E-Mail-Adresse, Anschrift (Straße, Hausnummer, Postleitzahl, Stadt), Telefonnummer, Bankdaten / Kreditkartendaten, physische Adresse, Geostandorte, IP-Adresse des Browsers, Produktdaten</p><p>(d) für die gelegentliche Durchführung von Gewinnspielen über unsere sozialen Medien (insbesondere bei Facebook und Instagram, dabei gelten die Datenschutzbestimmungen von Facebook und Instagram).</p><p>Die unter (a), (b) und (d) genannten Daten nutzen wir lediglich für die Erledigung Ihrer Anfragen sowie die Abwicklung der Gewinnspiele (anschließend werden die Daten gelöscht, eine Weitergabe an Dritte erfolgt nicht). Die Dauer der Datenspeicherung im Rahmen der Bearbeitung von Anfragen oder Gewinnspielen entspricht den gesetzlichen Aufbewahrungsfristen.<br/>Danach bzw. spätestens nach drei Monaten werden Ihre persönlichen Daten gelöscht.</p><p>Die unter (c) genutzten Daten verwenden wir zur Durchführung und Abwicklung der Bestellung aus dem Online-Shop. Im Rahmen der Bestellung in unserem Online Shop werden die Daten weiter verarbeitet und gemäß der gesetzlichen Aufbewahrungsfristen gespeichert. Eine Weitergabe der Daten erfolgt an: Dallmann’s Pharma Candy GmbH, DataJet.</p><p>Wir verwenden für statistische Zwecke das Tool Google Analytics. Weitere Informationen finden Sie im Kapitel „Analyse und Werbetools“.</p><p></p><h5>WEITERGABE DER DATEN</h5><p></p><p>Eine Weitergabe an Dritte, zu kommerziellen oder nicht-kommerziellen Zwecken, findet ohne Ihre ausdrückliche Zustimmung grundsätzlich nicht statt. Wir geben Ihre persönlichen Daten nur dann an Dritte weiter, wenn dies gesetzlich erforderlich ist (Art. 6 Abs. 1 lit c DSGVO), sie dem zugestimmt haben (Art. 6 Abs. 1 lit a DSGVO) bzw. im Rahmen der Bestellungen von Produkten notwendig (Art. 6 Abs. 1 lit f DSGVO) ist. Die notwendigen Daten (Ihren Namen, Vornamen, E-Mail-Adresse, Anschrift (Straße, Hausnummer, Postleitzahl, Stadt), Telefonnummer, Bankdaten / Kreditkartendaten, physische Adresse, Geostandorte, IP-Adresse des Browsers, Produktdaten) werden über das System DataJet an die Firma Dallmann’s Pharma Candy GmbH weitergeleitet, um die bestellten Artikel ausliefern zu können (Art. 6 Abs. 1 lit b, f).</p><p>Die volle Verantwortung für die Datenverarbeitung verbleibt hierbei bei uns. Zudem werden wir die Daten nicht direkt an Drittstaaten weitergegeben.</p><p><strong>Hinweis zur Datenweitergabe in die USA und sonstige Drittstaaten</strong></p><p>Auf unserer Website sind unter anderem Tools von Unternehmen mit Sitz in den USA oder sonstigen datenschutzrechtlich nicht sicheren Drittstaaten eingebunden. Wenn diese Tools aktiv sind, können Ihre personenbezogene Daten in diese Drittstaaten übertragen und dort verarbeitet werden. Wir weisen darauf hin, dass in diesen Ländern kein mit der EU vergleichbares Datenschutzniveau garantiert werden kann. Beispielsweise sind US-Unternehmen dazu verpflichtet, personenbezogene Daten an Sicherheitsbehörden herauszugeben, ohne dass Sie als Betroffener hiergegen gerichtlich vorgehen könnten. Es kann daher nicht ausgeschlossen werden, dass US-Behörden (z.B. Geheimdienste) Ihre auf US-Servern befindlichen Daten zu Überwachungszwecken verarbeiten, auswerten und dauerhaft speichern. Wir haben auf diese Verarbeitungstätigkeiten keinen Einfluss.</p><p></p><h5>IHRE RECHTE ALS BETROFFENE</h5><p></p><p>Wir informieren Sie hiermit darüber, dass Sie gem. Art. 15 ff. DSGVO uns gegenüber unter den dort definierten Voraussetzungen hinsichtlich<br/>Ihrer personenbezogenen Daten:</p><ul><li>das Recht auf Auskunft nach Art. 15;</li><li>das Recht auf Berichtigung nach Art. 16;</li><li>das Recht auf Löschung nach Art. 17;</li><li>das Recht auf Einschränkung der Verarbeitung nach Art. 18;</li><li>das Recht auf Widerspruch gegen die Verarbeitung aus Art. 21; sowie</li><li>das Recht auf Datenübertragbarkeit aus Art. 20 haben.</li></ul><p>Auch haben Sie gemäß Art. 77 DSGVO das Recht der Beschwerde bei einer Datenschutz-Aufsichtsbehörde, wenn Sie der Ansicht sind, dass die Verarbeitung der Sie betreffenden personenbezogenen Daten gegen diese Verordnung verstößt.</p><p>Wenn die Verarbeitung auf Art. 6 Abs. 1 S. 1 lit. a DSGVO beruht (Einwilligung), haben Sie ferner das Recht, die Einwilligung jederzeit zu widerrufen, ohne dass die Rechtmäßigkeit der aufgrund der Einwilligung bis zum Widerruf erfolgten Verarbeitung berührt wird.</p><p></p><h5>AUSKUNFT ZUR DATENNUTZUNG, LÖSCHUNG VON DATEN,<br/>EINVERSTÄNDNISWIDERRUF</h5><p></p><p>Wir geben Ihnen auf Ihre Anfrage hin gerne Auskunft darüber, wie wir Daten von Ihnen erheben und nutzen und welche Daten zu Ihnen bei uns aufgrund der Websitenutzung gespeichert sind. Bitte kontaktieren Sie uns unter shop@buebchen.de. Auf Ihren Wunsch hin, werden wir diese gerne berichtigen oder löschen.</p><p><strong>Cookies</strong></p><p>Unsere Internetseiten verwenden sogenannte „Cookies“.<br/>Cookies sind kleine Textdateien und richten auf Ihrem Endgerät keinen Schaden an. Sie werden entweder vorübergehend für die Dauer einer Sitzung (Session-Cookies) oder dauerhaft (permanente Cookies) auf Ihrem Endgerät gespeichert. Session-Cookies werden nach Ende Ihres Besuchs automatisch gelöscht. Permanente Cookies bleiben auf Ihrem Endgerät gespeichert, bis Sie diese selbst löschen oder eine automatische Löschung durch Ihren Webbrowser erfolgt.</p><p>Teilweise können auch Cookies von Drittunternehmen auf Ihrem Endgerät gespeichert werden, wenn Sie unsere Seite betreten (Third-Party-Cookies). Diese ermöglichen uns oder Ihnen die Nutzung bestimmter Dienstleistungen des Drittunternehmens (z.B. Cookies zur Abwicklung von Zahlungsdienstleistungen).</p><p>Cookies haben verschiedene Funktionen. Zahlreiche Cookies sind technisch notwendig, da bestimmte Websitefunktionen ohne diese nicht funktionieren würden (z.B. die Warenkorbfunktion oder die Anzeige von  Videos). Andere Cookies dienen dazu, das Nutzerverhalten auszuwerten oder Werbung anzuzeigen.</p><p>Cookies, die zur Durchführung des elektronischen Kommunikationsvorgangs (notwendige Cookies) oder zur Bereitstellung bestimmter, von Ihnen erwünschter Funktionen (funktionale Cookies, z. B. für die Warenkorbfunktion) oder zur Optimierung der Website (z.B. Cookies zur Messung des Webpublikums) erforderlich sind, werden auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO gespeichert, sofern keine andere Rechtsgrundlage angegeben wird. Der Websitebetreiber hat ein berechtigtes Interesse an der Speicherung von Cookies zur technisch fehlerfreien und optimierten Bereitstellung seiner Dienste. Sofern eine Einwilligung zur Speicherung von Cookies abgefragt wurde, erfolgt die Speicherung der betreffenden Cookies ausschließlich auf Grundlage dieser Einwilligung (Art. 6 Abs. 1 lit. a DSGVO); die Einwilligung ist jederzeit widerrufbar.</p><p>Sie können Ihren Browser so einstellen, dass Sie über das Setzen von Cookies informiert werden und Cookies nur im Einzelfall erlauben, die Annahme von Cookies für bestimmte Fälle oder generell ausschließen sowie das automatische Löschen der Cookies beim Schließen des Browsers aktivieren. Bei der Deaktivierung von Cookies kann die Funktionalität dieser Website eingeschränkt sein.</p><p>Soweit Cookies von Drittunternehmen oder zu Analysezwecken eingesetzt werden, werden wir Sie hierüber im Rahmen dieser Datenschutzerklärung gesondert informieren und ggf. eine Einwilligung abfragen.</p><p><strong>Server-Log-Dateien</strong></p><p>Der Provider der Seiten erhebt und speichert automatisch Informationen in so genannten Server-Log-Dateien, die Ihr Browser an uns übermittelt. Dies sind:</p><ul><li>Browsertyp und Browserversion</li><li>verwendetes Betriebssystem</li><li>Referrer-URL</li><li>Hostname des zugreifenden Rechners</li><li>Uhrzeit der Serveranfrage</li><li>IP-Adresse</li></ul><p>Eine Zusammenführung dieser Daten mit anderen Datenquellen wird nicht vorgenommen.</p><p>Die Erfassung dieser Daten erfolgt auf Grundlage von Art. 6 Abs. 1 lit. f DSGVO. Der Websitebetreiber hat ein berechtigtes Interesse an der technisch fehlerfreien Darstellung und der Optimierung seiner Website – hierzu müssen die Server-Log-Files erfasst werden.</p><p></p><h5>ANALYSE UND WERBETOOLS</h5><p></p><p><strong>Google Analytics</strong></p><p>Diese Website benutzt Google Analytics, einen Webanalysedienst der Google Inc. („Google“). Google Analytics verwendet sog.<br/>„Cookies“, Textdateien, die auf Ihrem Computer gespeichert werden und die eine Analyse der Benutzung der Website durch Sie ermöglichen. Die durch den Cookie erzeugten Informationen über Ihre Benutzung dieser Website werden in der Regel an einen Server von Google in den USA übertragen und dort gespeichert. Im Falle der Aktivierung der IP-Anonymisierung auf dieser Website, wird Ihre IP-Adresse von Google jedoch innerhalb von Mitgliedstaaten der Europäischen Union oder in anderen Vertragsstaaten des Abkommens über den Europäischen Wirtschaftsraum zuvor gekürzt. Nur in Ausnahmefällen wird die vollständige IP-Adresse an einen Server von Google in den USA übertragen und dort gekürzt. Im Auftrag des Betreibers dieser Website wird Google diese Informationen benutzen, um Ihre Nutzung der Website auszuwerten, um Reports über die Website-Aktivitäten zusammenzustellen und um weitere mit der Website-Nutzung und der Internetnutzung verbundene Dienstleistungen gegenüber dem Website-Betreiber zu erbringen.</p><p>Die im Rahmen von Google Analytics von Ihrem Browser übermittelte IP-Adresse wird nicht mit anderen Daten von Google<br/>zusammengeführt.</p><p>Auf dieser Website kommt Google Analytics mit der Erweiterung „_anonymizeIp()“ zum Einsatz. Hierdurch werden IP-Adressen gekürzt weiterverarbeitet, eine Personenbeziehbarkeit kann damit ausgeschlossen werden.</p><p>Für die Ausnahmefälle, in denen personenbezogene Daten in die USA übertragen werden, hat sich Google dem EU-US Privacy Shield<br/>unterworfen, <a href=\"https://www.privacyshield.gov/EU-US-Framework\" target=\"_blank\" title=\"https://www.privacyshield.gov/EU-US-Framework\">https://www.privacyshield.gov/EU-US-Framework</a>. Rechtsgrundlage für die Nutzung von Google Analytics ist Art. 6 Abs. 1 S. 1 lit. f DS-GVO.</p><p>Rechtsgrundlage für die Verarbeitung der personenbezogenen Daten der Nutzer ist Art. 6 Abs. 1 lit. f DSGVO.</p><p>Die Verarbeitung der personenbezogenen Daten der Nutzer ermöglicht uns eine Analyse des Surfverhaltens unserer Nutzer. Wir sind in durch die Auswertung der gewonnenen Daten in der Lage, Informationen über die Nutzung der einzelnen Komponenten unserer Webseite zusammenzustellen. Dies hilft uns dabei unsere Webseite und deren Nutzerfreundlichkeit stetig zu verbessern. In diesen Zwecken liegt auch unser berechtigtes Interesse in der Verarbeitung der Daten nach Art. 6 Abs. 1 lit. f DSGVO. Durch die Anonymisierung<br/>der IP-Adresse wird dem Interesse der Nutzer an deren Schutz personenbezogener Daten hinreichend Rechnung getragen.</p><p>Cookies werden auf dem Rechner des Nutzers gespeichert und von diesem an unsere Seite übermittelt. Daher haben Sie als Nutzer auch die volle Kontrolle über die Verwendung von Cookies. Durch eine Änderung der Einstellungen in Ihrem Internetbrowser können Sie die Übertragung von Cookies deaktivieren oder einschränken. Bereits gespeicherte Cookies können jederzeit gelöscht werden. Dies kann auch automatisiert erfolgen.</p><p>Wir weisen Sie jedoch darauf hin, dass Sie in diesem Fall gegebenenfalls nicht sämtliche Funktionen dieser Website vollumfänglich nutzen können. Sie können darüber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Website bezogenen Daten (inkl. Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter dem folgenden Link verfügbare Browser-Plug-in herunterladen und installieren: http://tools.google.com/dlpage/gaoptout?hl=de.</p><p>Google Dublin, Google Ireland Ltd., Gordon House, Barrow Street, Dublin 4, Ireland, Fax: +353 (1) 436 1001. Nutzerbedingungen:<br/><a href=\"http://www.google.com/analytics/terms/de.html\" target=\"_blank\" title=\"http://www.google.com/analytics/terms/de.html\">http://www.google.com/analytics/terms/de.html</a>, Übersicht zum Datenschutz: <a href=\"http://www.google.com/intl/de/analytics/learn/privacy.html\" target=\"_blank\" title=\"http://www.google.com/intl/de/analytics/learn/privacy.html\">http://www.google.com/intl/de/analytics/learn/privacy.html</a>, sowie die Datenschutzerklärung: <a href=\"http://www.google.de/intl/de/policies/privacy\" target=\"_blank\" title=\"http://www.google.de/intl/de/policies/privacy\">http://www.google.de/intl/de/policies/privacy</a>.</p><p><strong>Google Analytics im Consent Mode</strong></p><p>Wir verwenden den “Consent Mode“<br/>(auch “Einwilligungsmodus” genannt) von Google. Im Consent Mode werden personenbezogene Daten der Nutzer vorbehaltlich einer Einwilligung des Nutzers für Mess- und Werbezwecke durch Google verarbeitet. Im Rahmen unserer Online-Dienste werden Einwilligungen von Nutzern eingeholt. Ohne Zustimmung des Nutzers werden die Daten nur aggregiert (d.h. nicht<br/>einzelnen Nutzern zugeordnet oder zusammengefasst) verarbeitet. Personenbezogene Daten der Nutzer werden nicht zur Schaltung<br/>von Anzeigen oder zur Messung des Werbeerfolgs verarbeitet, wenn die Einwilligung nur die statistische Messung beinhaltet. Rechtsgrundlage: Einwilligung (Art. 6 Abs. 1 S. 1 lit. a) DSGVO); Website: <a href=\"https://support.google.com/analytics/answer/9976101?hl=de\" target=\"_blank\" title=\"https://support.google.com/analytics/answer/9976101?hl=de\">https://support.google.com/analytics/answer/9976101?hl=de</a>.</p><p><strong>Google Ads</strong></p><p>Auf unserer Website verwenden wir Google Ads Conversion, einen Webanalysedienst, der von Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, zur Verfügung gestellt wird. Mit diesem Dienst können wir auf externen Websites Werbematerial (sog. Google Ads) einsetzen, um auf unsere Angebote und Dienstleistungen aufmerksam zu machen. In Bezug auf die Daten der Werbekampagnen können wir feststellen, wie erfolgreich die einzelnen Werbemaßnahmen sind.<br/><br/>Diese Werbemittel werden von Google über so genannte \"Ad Server\" ausgeliefert. Dazu verwenden wir Adserver-Cookies (zu den Cookies siehe oben), mit denen bestimmte Parameter zur Erfolgsmessung gemessen werden können, wie z.B. die Einblendung von Anzeigen oder Klicks durch die Nutzer. Wenn Sie über eine Google-Anzeige auf unsere Website gelangen, speichert Google Ads ein Cookie auf Ihrem Gerät. Diese Cookies laufen in der Regel nach 30 Tagen ab und sind nicht dazu bestimmt, Sie persönlich zu identifizieren. Als Analysewerte für dieses Cookie werden in der Regel die eindeutige Cookie-ID, die Anzahl der Anzeigenaufrufe pro Schaltung (Häufigkeit), die letzte Impression (relevant für Conversions nach der Schaltung) und die Opt-out- Informationen (Kennzeichnung, dass der Nutzer nicht mehr kontaktiert werden möchte) gespeichert.<br/><br/>Diese Cookies ermöglichen es Google, Ihren Internet-Browser zu erkennen. Wenn ein Nutzer bestimmte Seiten der Website eines Anzeigenkunden besucht und das auf seinem Computer gespeicherte Cookie nicht abgelaufen ist, können Google und der Kunde erkennen, dass der Nutzer auf die Anzeige geklickt hat und zu dieser Seite weitergeleitet wurde. Jedem Anzeigenkunden ist ein anderes Cookie zugeordnet. Daher können Cookies auf den Websites der Anzeigenkunden nicht verfolgt werden.<br/><br/>Wenn Google personenbezogene Daten aus der Europäischen Union (EU) in die<br/>Vereinigten Staaten überträgt, geschieht dies in Übereinstimmung mit dem zwischen dem US-Handelsministerium und der Europäischen Kommission vereinbarten Rahmen (dem \"Privacy Shield Framework\"). Für weitere Informationen besuchen Sie<br/>bitte: <a href=\"https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&status=Active\" target=\"_blank\" title=\"https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&status=Active\">https://www.privacyshield.gov/participant?id=a2zt000000001L5AAI&status=Active</a><br/><br/>Weitere Informationen über den Umgang mit Nutzerdaten finden Sie in den<br/>Datenschutzbestimmungen von Google<br/>unter: <a href=\"https://policies.google.com/privacy?hl=de&gl=de\" target=\"_blank\" title=\"https://policies.google.com/privacy?hl=de&gl=de\">https://policies.google.com/privacy?hl=de&gl=de</a></p><p><strong>Facebook</strong></p><p>Austausch Daten mit Facebook (Gilt nur für registrierte Nutzer von Facebook)</p><p>Wir nehmen an einem statistischen Programm der Firma Facebook, 1601 South California Avenue, Palo Alto, CA 94304, USA teil, über das Facebook-Nutzer ermittelt werden, die ein ähnliches Nutzungsprofil aufweisen wie unsere Bestandskunden („Facebook Custom Audiences – Statistical Twins“). Im Zuge dieses Programms werden E-Mail-Adressen von Kunden in einer anonymisierten Form (als sogenannter „Hash“) an Facebook übertragen werden. Aus den übermittelten Daten lässt sich die E-Mail-Adresse nicht mehr ableiten. Facebook selbst stellt mit der gleichen Methode einen Hash der E-Mail-Adressen seiner Nutzer her, gleicht diese anonymisierten Daten ab und stellt fest, ob einer unserer Nutzer mit der gleichen E-Mail-Adresse bei Facebook registriert ist.</p><p>Facebook sichert zu, diese Übereinstimmung nicht zu speichern oder außerhalb dieses Programms zu nutzen. Auf dieser Grundlage werden dann Dritte ermittelt, die Facebook ähnlich nutzen wie der Kunde und wir erhalten die Möglichkeit diese Personen gezielt anzusprechen. Sie selbst erhalten dadurch keine zusätzliche Werbung oder Nachrichten von uns oder von Facebook.</p><p>Sind Sie nicht mit der gleichen E-Mail-Adresse bei Facebook registriert wie bei uns, so erhält Facebook keine Informationen über Sie. Wir erfahren in keinem Fall, ob Sie bei Facebook registriert sind und erhalten auch ansonsten keine weiteren Daten über Sie.</p><p>Sie stimmen hiermit der anonymisierten Weitergabe ihrer E-Mail-Adresse in der vorbeschriebenen Form zu. Obwohl wir allen Grund haben, auf die Zusicherungen von Facebook zu vertrauen, weisen wir darauf hin, dass Facebook nicht dem deutschen Datenschutzrecht unterliegt.</p><p>Weitere Informationen über Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Facebook sowie Ihre Einstellungsmöglichkeiten zum Schutz Ihrer Privatsphäre entnehmen Sie bitte den Datenschutzrichtlinien von Facebook, welche u.a. auf <a href=\"https://www.facebook.com/about/privacy/\" target=\"_blank\" title=\"https://www.facebook.com/about/privacy/\">https://www.facebook.com/about/privacy/</a> zu finden sind.</p><p><strong>Facebook Social Plugin</strong></p><p>Auf unserer Webseite kommen Social Plugins (“Plugins”) des sozialen Netzwerkes facebook.com (“Facebook”) zum Einsatz. Facebook wird von dem Unternehmen Facebook Inc., 1601 S. California Ave, Palo Alto, CA 94304, in den USA betrieben.</p><p>Wenn Sie eine Webseite unseres Internetauftritts aufrufen, die ein solches Plugin enthält, baut Ihr Browser eine direkte Verbindung mit den Servern von Facebook auf. Der Inhalt des Plugins wird von Facebook direkt an Ihren Browser übermittelt und von diesem in die Webseite eingebunden. Durch die Einbindung der Plugins erhält Facebook die Information, dass Sie die entsprechende Seite unseres Internetauftritts aufgerufen haben. Sind Sie bei Facebook eingeloggt, kann Facebook den Besuch Ihrem Facebook-Konto zuordnen.</p><p>Zweck und Umfang der Datenerhebung und die weitere Verarbeitung und Nutzung der Daten durch Facebook sowie Ihre diesbezüglichen Rechte und Einstellungsmöglichkeiten zum Schutz Ihrer Privatsphäre entnehmen Sie bitte den Datenschutzhinweisen von Facebook: https://www.facebook.com/policy.php Wenn Sie Facebook-Mitglied sind und nicht möchten, dass Facebook über unseren Internetauftritt Daten über Sie sammelt und mit Ihren bei Facebook gespeicherten Mitgliedsdaten verknüpft, müssen Sie sich vor Ihrem Besuch unseres Internetauftritts bei Facebook ausloggen. Ebenfalls ist es möglich Facebook-Social-Plugins mit Add-ons für Ihren Browser zu blocken, zum Beispiel mit dem “Facebook Blocker”.</p><p><strong>Pinterest Conversion Tag</strong></p><p>Wir verwenden Pinterest Conversion Tag von Pinterest Inc., 651 Brannan Street, San Francisco, CA 94107, United States, um sogenannte Custom Audiences zu erstellen, also Besuchergruppen unseres Onlineangebotes zu segmentieren, Conversion-Rates zu ermitteln und diese anschließend zu optimieren. Dies geschieht insbesondere dann, wenn Sie mit Werbeanzeigen, die wir mit Pinterest Inc. geschaltet haben, interagieren. Wir verarbeiten Ihre Daten mit Hilfe von Pinterest Conversion Tag zum Zweck der Optimierung unserer Website und für Marketingzwecke auf Grundlage Ihrer Einwilligung gem. Art. 6 Abs. 1 lit. a. DSGVO. Die konkrete Speicherdauer der verarbeiteten Daten ist nicht durch uns beeinflussbar, sondern wird von Pinterest Inc. bestimmt. Weitere Hinweise finden Sie in der Datenschutzerklärung für Pinterest Conversion Tag: <a href=\"https://policy.pinterest.com/de/privacy-policy\" target=\"_blank\" title=\"https://policy.pinterest.com/de/privacy-policy\">https://policy.pinterest.com/de/privacy-policy</a>.</p><p><strong>Shopify</strong></p><p>Unsere Website verwendet Shopify sowie mehrere von Shopify bereitgestellte Tools. Dies ist eine E-Commerce-Plattform, die wir nutzen, um unseren Kunden ein außergewöhnliches Online-Erlebnis zu bieten.</p><p>Für weitere Informationen darüber, wie Shopify mit Kundendaten umgeht, besuchen Sie <a href=\"https://www.shopify.com/legal/privacy/customers\" target=\"_blank\" title=\"https://www.shopify.com/legal/privacy/customers\">https://www.shopify.com/legal/privacy/customers</a></p><p><strong>DataJet</strong></p><p>Zur Übertragung der Kundendaten aus dem Online-Shop (Shopify) setzen wir DataJet ein.</p><p>Für weitere Informationen darüber, wie DataJet die Daten verarbeitet und die Daten schützt besuchen Sie bitte folgende Internetseite:<br/><a href=\"http://code57.pl/apps/datajet/privacy_policy.pdf\" target=\"_blank\" title=\"http://code57.pl/apps/datajet/privacy_policy.pdf\">http://code57.pl/apps/datajet/privacy_policy.pdf</a></p><p></p><h5>NEWSLETTER</h5><p></p><p>Um Ihnen regelmäßig Informationen zu unserem Unternehmen und Angeboten zur Verfügung zu stellen, bieten wir den Versand eines E-Mail-Newsletters an. Mit Ihrer Newsletter-Anmeldung verarbeiten wir die von Ihnen bei der Anmeldung eingegebenen Daten (E-Mail-Adresse sowie sonstige freiwillige<br/>Angaben). Um Missbrauch zu verhindern, senden wir Ihnen nach Ihrer Anmeldung eine E-Mail zu, mit der wir Sie um die Bestätigung der Anmeldung bitten (Double-Opt-In-Verfahren). Um den Anmeldeprozess rechtskonform nachweisen zu können, wird Ihre Anmeldung protokolliert. Betroffen sind der Anmelde- und Bestätigungszeitpunkt sowie Ihre IP-Adresse.</p><p>Rechtsgrundlage für die Versendung des Newsletters ist Ihre Einwilligung gemäß Art. 6 Abs. 1 a) DSGVO. Die Datenverarbeitung im Zusammenhang mit der Übersendung der Bestätigungs-E-Mail für Ihre Anmeldung und die damit verbundene Datenprotokollierung erfolgt gemäß Art. 6 Abs.1 f) DSGVO aufgrund unseres berechtigten Interesses an dem Nachweis Ihrer ordnungsgemäßen Anmeldung.</p><p>Für den Versand des Newsletters setzen wir Dienstleister ein, denen wir die benannten Daten übermitteln. Die Daten werden dabei an die Server folgender Dienstleister in die USA übermittelt:</p><p>Klaviyo: Klaviyo, Inc., 60 South Street, Suite 910, Boston, Massachusetts, USA</p><p>Datenschutzerklärung: <a href=\"https://www.klaviyo.com/privacy\" target=\"_blank\" title=\"https://www.klaviyo.com/privacy\">https://www.klaviyo.com/privacy</a></p><p>Sie haben jederzeit das Recht, die Einwilligung zu widerrufen.</p><p></p><h5>AKTUALISIERUNGEN DIESER HINWEISE</h5><p></p><p>Technische und rechtliche sowie interne<br/>marketingstrategische Änderungen können dazu führen, dass wir diese Datenschutzhinweise ergänzen oder korrigieren. Für Ihren erneuten Besuch gilt dann die jeweils aktuelle Datenschutzerklärung.</p><p>Bitte sehen Sie sich diese Hinweise ab und zu in Hinblick auf etwaige solche Änderungen durch.</p>"
      }
    }
  },
  "order": [
    "template",
    "section_richt_text_3h9xTD"
  ]
}
