/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "template": {
      "type": "template-page",
      "settings": {}
    },
    "section_richt_text_3h9xTD": {
      "type": "section-richt-text",
      "name": "Rich-Text",
      "settings": {
        "heading": "Allgemeine Geschäftsbedingungen",
        "richtext": "<h5><strong>Gewinnspiel Teilnahmebedingungen</strong></h5><p>Veranstalter des Gewinnspiels ist die Petchen GmbH, Bremer Straße 67, 40221 Düsseldorf. <br/><br/>Das Gewinnspiel wird auf unserem Instagram-Account @petchen_petcare veröffentlicht. Die Teilnahme erfolgt durch Ausführung der angegebenen Anweisungen in und unter dem jeweiligen Post. Jeder User kann nur einmal am Gewinnspiel teilnehmen.</p><p>Die Petchen GmbH informiert die GewinnerIn via Instagram über den Gewinn. Gewinne, Teilnahmeschluss und Zeitpunkt der Gewinnbenachrichtigung sind dem jeweiligen Gewinnspielpost zu entnehmen.</p><p>Bei der Gewinnbenachrichtigung wird der/die GewinnerIn gebeten, seine Adresse als private Nachricht über die entsprechende Instagram-Funktion an die Petchen GmbH zu übermitteln. Die Daten werden ausschließlich für die Abwicklung des Gewinnspiels verwendet und anschließend gelöscht.</p><p>Teilnehmen kann jeder ab 18 Jahren mit Wohnsitz in Deutschland, Österreich und  der Schweiz. Ausgeschlossen sind die MitarbeiterInnen der Petchen GmbH sowie deren Angehörige und Angestellte mitwirkender Agenturen.<br/><br/>Petchen GmbH übernimmt keine mit dem  Gewinn einhergehenden Reisekosten. Eine An- und Abreise sowie Übernachtung muss eigenständig organisiert werden. </p><p>Ist der/die GewinnerIn nicht erreichbar oder antwortet er nicht innerhalb des kommunizierten Zeitraums auf die Nachricht von Petchen GmbH, verfällt der Gewinn. Keine Barauszahlung des Gewinns. Versand des Gewinns nur innerhalb der DACH-Region (Deutschland, Österreich, Schweiz). Der Rechtsweg ist ausgeschlossen.</p><p>Die Petchen GmbH behält sich vor, das Gewinnspiel zu jedem Zeitpunkt ohne Vorankündigung und ohne Angabe von Gründen abzubrechen oder zu beenden. Es wird ausdrücklich darauf hingewiesen, dass Meta oder etwaige andere Partner nicht Veranstalter der Gewinnspiele ist und hierfür auch nicht als Ansprechpartner zur Verfügung stehen und keinerlei Haftung hierfür übernehmen.</p><h5><strong>Allgemeine Geschäftsbedingungen (AGB)</strong></h5><p><strong>§1 Allgemeines</strong></p><ol><li>Diese Allgemeinen Geschäftsbedingungen (im Folgenden: „AGB\") der Petchen GmbH, Bremer Straße 67, 40221 Düsseldorf, Deutschland („Petchen“) gelten für alle über unseren Online-Shop unter www.petchen.com (im Folgenden: „Online-Shop\") geschlossenen Verträge zwischen uns und Ihnen als unseren Kunden. Sie haben die Möglichkeit, die AGB im Rahmen des Bestellvorgangs einzusehen, auszudrucken und in wiedergabefähiger Form zu speichern. Die zum Zeitpunkt der Bestellung gültigen AGB werden der Bestelleingangsbestätigung als PDF-Dokument angehängt. Die jeweils      geltende Fassung kann zudem unter www.petchen.com abgerufen werden.</li><li>Alle zwischen Ihnen und uns im Zusammenhang mit dem Kaufvertrag getroffenen Vereinbarungen ergeben sich abschließend aus diesen Allgemeinen Geschäftsbedingungen, unserer Bestelleingangsbestätigungs-E-Mail (vgl. §3 Abs. 2 dieser AGB) sowie unserer Annahmeerklärung.</li><li>Maßgeblich ist die jeweils bei Abschluss des Vertrags geltende Fassung der AGB. Durch Ihre Bestellung erklären Sie sich mit der Geltung der zum Zeitpunkt der Bestellung jeweils geltenden AGB einverstanden. Abweichende allgemeine Geschäftsbedingungen Ihrerseits werden nicht anerkannt, es sei denn, wir stimmen ihrer Geltung ausdrücklich schriftlich zu. Eine Speicherung des Warenkorbs und des Vertragstextes erfolgt systembedingt durch uns nicht. Es steht Ihnen jedoch frei, die maßgebliche Website während des Bestellvorgangs unter Verwendung der Druckfunktion Ihres Browsers auszudrucken.</li></ol><p><strong>§2 Angebot</strong></p><ol><li>Unser Warenangebot richtet sich ausschließlich an unbeschränkt geschäftsfähige natürliche Personen sowie juristische Personen in Deutschland. Nicht oder beschränkt geschäftsfähige Personen sind nur unter Mitwirkung und Zustimmung Ihres gesetzlichen Vertreters zur Inanspruchnahme des angebotenen Sortiments befugt. Die gesetzlichen Regelungen der §§ 105a, 110 BGB bleiben hiervon unberührt.</li><li>Bestellungen sind nur mit einer Lieferadresse in Deutschland möglich.</li><li>Abbildungen und die Bewerbung von Artikeln im Online-Shop dienen lediglich der Produktpräsentation und stellen kein rechtsverbindliches Angebot dar.</li></ol><p><strong>§3 Vertragsschluss</strong></p><ol><li>Sie geben ein verbindliches Angebot ab, wenn Sie den Bestellprozess in unserem Online-Shop unter Eingabe der dort relevanten Angaben durchlaufen haben und im Rahmen des letzten Schritts den Button „Kaufen“, „Jetzt Bezahlen“, „Zahlungspflichtig bestellen“ (oder entsprechende Formulierungen) anklicken. Die anlässlich des Bestellvorgangs eingegebenen Daten können bis zum Abschluss des Bestellvorgangs jederzeit geändert werden.</li><li>Der Eingang Ihrer Bestellung wird Ihnen unverzüglich via E-Mail bestätigt. Die Annahme Ihrer Bestellung (Ihres Angebots) und der damit verbundene Vertragsschluss erfolgt jedoch durch uns erst entweder (i) durch Versand der bestellten Ware (über den Versand wird der Kunde durch eine Lieferbestätigung via E-Mail informiert) oder (ii) durch den Zugang einer Zahlungsaufforderung bei Ihnen nach Abgabe der Bestellung. Für den Fall, dass mehrere der vorgenannten Alternativen vorliegen, kommt der Vertrag zu dem Zeitpunkt zustande, in dem eine der vorgenannten Alternativen zuerst eintritt. Die Annahme einer Bestellung des Kunden kann durch uns innerhalb einer Frist von drei Werktagen ab Eingang der Bestellung erfolgen.</li><li>Sollte die Lieferung der von Ihnen bestellten Ware nicht möglich sein, etwa weil die entsprechende Ware nicht auf Lager ist, sehen wir von einer Annahmeerklärung ab. In diesem Fall kommt ein Vertrag nicht zustande. Wir werden Sie darüber unverzüglich per E-Mail informieren und bereits erhaltene Gegenleistungen unverzüglich zurückerstatten.</li></ol><p><strong>§4 Widerrufsrecht</strong></p><ol><li>Wenn Sie Verbraucher sind, steht Ihnen nach Maßgabe der gesetzlichen Bestimmungen ein gesetzliches Widerrufsrecht zu. Verbraucher ist jede natürliche Person, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder Ihrer gewerblichen noch Ihrer selbständigen beruflichen Tätigkeit zugerechnet werden können.</li><li>Machen Sie als Verbraucher von Ihrem Widerrufsrecht nach Abs. 1 Gebrauch, so haben Sie die regelmäßigen Kosten der Rücksendung zu tragen.</li><li>Im Übrigen gelten für das Widerrufsrecht die Regelungen, die im Einzelnen in der Widerrufsbelehrung wiedergegeben sind.</li></ol><p><strong>§5 Warenpreise, Versandkosten und akzeptierte Zahlungsarten</strong></p><ol><li>Sämtliche Preise in unserem Online-Shop sind Bruttopreise inklusive der gesetzlichen Umsatzsteuer und verstehen sich zuzüglich etwaiger Versandkosten. Die Versandkosten sind unter folgendem Link angegeben Link. Für die im Online-Shop bestellte Ware gelten die Preise im Zeitpunkt der Bestellung. Sie werden im Rahmen des Bestellvorgangs explizit angegeben. Auch über die Höhe der Versandkosten werden Sie im Rahmen des Bestellvorgangs informiert.</li><li>Die auf www.petchen.com ausgewiesenen Preise gelten für den Kauf im Online-Shop.</li></ol><p><strong>§6 Fälligkeit und Zahlungsmodalitäten</strong></p><ol><li>Unsere Rechnungsforderungen werden, sofern nicht abweichend angegeben, unmittelbar mit Vertragsschluss, d.h. nach Zugang der Versandbestätigung oder nach einer separaten Zahlungsaufforderung, (vgl. § 3 Abs. 2 dieser AGB) fällig und sind ohne Abzug zu zahlen.</li><li>Beim Online-Einkauf in unserem Online-Shop bieten wir als Zahlungsmöglichkeiten PayPal, PayPal Express, Kreditkarte, Google Pay und Apple Pay an.</li><li>Wir behalten uns den Ausschluss bestimmter Zahlungsarten im Einzelfall vor.</li><li>Bei Zahlung per PayPal gelten die Nutzungsbedingen der PayPal (Europe) S.à r.l. & Cie, S.C.A. Die jeweils geltenden Nutzungsbedingungen, welchen Sie als Nutzer von PayPal im Verhältnis zu PayPal (Europe) S.à r.l. & Cie, S.C.A. zustimmen müssen, sind unter www.paypal.com abrufbar. Sie bezahlen direkt über ihr PayPal-Konto. Nach Absenden Ihrer Bestellung werden Sie zu PayPal weitergeleitet und geben dort den Bestellwert frei. Ihr PayPal-Konto wird unmittelbar nach erfolgter Autorisierung mit dem tatsächlichen<br/>Rechnungsbetrag belastet. Sobald unser PayPal-Account über Ihre Autorisierung informiert wurde und Ihr PayPal-Konto belastet wurde, erfolgt der Versand.</li><li>Sie bezahlen direkt im Bestellprozess durch Eingabe Ihrer Kreditkartendaten. Bei Aufgabe Ihrer Bestellung wird der Betrag auf Ihrer Kreditkarte reserviert (sog. Autorisierung). Die tatsächliche Belastung Ihrer Kreditkarte erfolgt erst zu dem Zeitpunkt, zu welchem wir die Ware an Sie versenden.</li><li>Apple Pay bietet Ihnen die Möglichkeit, mit Safari auf dem iPhone, iPad und Mac beschleunigt zu bezahlen. Wenn Sie Ihre Bestellungen über Apple Pay bezahlen, müssen Sie Ihre Kreditkarteninformationen oder Lieferadresse nicht manuell eingeben. Sie tippen einfach auf den Apple Pay-Button und scannen Ihren Fingerabdruck. Apple Pay stellt die entsprechenden Daten dann dem Zahlungsanbieter zur Verfügung.</li><li>Wenn Sie die Google Pay App installiert haben, können Sie auf die Schaltfläche tippen, um etwas mit Google Pay zu kaufen. Nachdem Sie auf die Schaltfläche getippt haben, sehen Sie Ihre Rechnungs- und Versandinformationen. Sie müssen sich dann authentifizieren, um den Kauf abzuschließen.</li><li>Rechnungsforderungen können von uns an Dritte abgetreten werden, insbesondere zu Refinanzierungszwecken sowie zu Zwecken vereinfachter Forderungsabwicklung. Wir weisen darauf hin, dass wir im Abtretungsfall nach Maßgabe der gesetzlichen Bestimmungen die für eine Abtretung sowie die zur Geltendmachung der abgetretenen Forderungen erforderlichen Informationen an den Dritten übermitteln.</li></ol><p><strong>§7 Aufrechnung und Zurückbehaltungsrecht</strong></p><ol><li>Zur Aufrechnung von Forderungen sind Sie nur berechtigt, wenn die Gegenansprüche, mit denen Sie aufrechnen möchten, Gegenansprüche aus demselben Kaufvertrag betreffen und rechtskräftig festgestellt, von uns anerkannt oder unstrittig sind. Sie sind zur Aufrechnung gegenüber unseren Forderungen auch berechtigt, wenn Sie Mängelrügen oder Gegenansprüche aus demselben Kaufvertrag geltend machen.</li><li>Zurückbehaltungsrechte können Sie nur geltend machen, wenn der Gegenanspruch auf demselben Kaufvertrag beruht.</li></ol><p><strong>§8 Eigentumsvorbehalt</strong></p><p>Die Ware bleibt bis zur vollständigen Bezahlung unser Eigentum.</p><p><strong>§9 Lieferung</strong></p><ol><li>Die jeweils geltenden Lieferzeiten können Sie den Artikelangaben auf www.petchen.com entnehmen. Die Lieferzeiten aller bestellten Artikel werden in der Bestelleingangsbestätigung zusätzlich angegeben. Die angegebenen Lieferzeiten beginnen am ersten Werktag (Montag – Freitag) nach Zugang der Bestellung.</li><li>Bestellte Ware liefern wir entweder selbst oder unter Beauftragung von Dritten an die Ihrerseits angegebene Lieferanschrift.</li><li>Wir sind zu Teillieferungen berechtigt, soweit dies für Sie zumutbar ist. Wenn wir von dieser Möglichkeit Gebrauch machen, entstehen Ihnen nur für die erste Teillieferung Versandkosten.</li></ol><p><strong>§10 Gewährleistung, Garantien und Kundendienst</strong></p><ol><li>Es gelten die gesetzlichen Gewährleistungsrechte vorbehaltlich §11 dieser AGB.</li><li>Zusätzlich gewährte Garantien lassen Ihre gesetzlichen Gewährleistungsansprüche unberührt.</li><li>Sie erreichen den Petchen-Kundenservice per E-Mail (hallo@petchen.com).</li></ol><p><strong>§11 Haftung</strong></p><ol><li>Wir haften Ihnen gegenüber in allen Fällen vertraglicher und außervertraglicher Haftung bei Vorsatz und grober Fahrlässigkeit nach Maßgabe der gesetzlichen Bestimmungen auf Schadensersatz oder auf den Ersatz vergeblicher Aufwendungen.</li><li>In sonstigen Fällen haften wir – soweit in Abs. 1 und Abs. 3 nicht abweichend geregelt – nur bei Verletzung einer Vertragspflicht, deren Erfüllung die ordnungsgemäße Durchführung des Vertrags überhaupt erst ermöglicht und auf deren Einhaltung Sie als Kunde regelmäßig vertrauen dürfen (so genannte Kardinalspflicht), und zwar beschränkt auf den Ersatz des vorhersehbaren und typischen Schadens. In allen übrigen Fällen ist unsere Haftung vorbehaltlich der Regelungen in Abs. 1 und Abs. 3 ausgeschlossen. Insbesondere haften wir – vorbehaltlich Abs. 1 und Abs. 3 – nicht für Schäden, die nicht an der Ware selbst entstanden sind oder sonstige Vermögensschäden.</li><li>Unsere Haftung für Schäden aus der Verletzung des Lebens, des Körpers oder der Gesundheit und nach dem Produkthaftungsgesetz bleibt von den vorstehenden Haftungsbeschränkungen und -ausschlüssen unberührt.</li><li>Die Regelungen dieses §11 gelten auch für Pflichtverletzungen unserer Erfüllungsgehilfen.</li><li>Die Datenkommunikation über das Internet kann nach dem derzeitigen Stand der Technik nicht fehlerfrei und/oder jederzeit verfügbar gewährleistet werden. Wir haften insoweit nicht für die ständige und ununterbrochene Verfügbarkeit unseres Online-Shops.</li></ol><p><strong>§12 Datenschutz</strong></p><ol><li>Personenbezogene Daten (z.B. Anrede, Name, Anschrift, E-Mail-Adresse) werden von uns ausschließlich gemäß geltender Gesetze, insbesondere des Bundesdatenschutzgesetzes (BDSG) und der Datenschutz-Grundverordnung (DS-GVO) sowie des Telemediengesetzes (TMG) erhoben, verarbeitet und gespeichert.</li><li>Wir stellen im Rahmen unserer Datenschutzerklärung auf www.petchen.com ergänzende Informationen zum Datenschutz sowie zu Art, Umfang und Zweck der unsererseits vorgenommenen Erhebung und Verwendung personenbezogener Daten bereit.</li></ol><p><strong>§13 Urheberrechte</strong></p><p>Wir haben an allen Bildern, Filmen und Texten, die in unserem Online-Shop veröffentlicht werden, Urheberrechte. Eine Verwendung der Bilder, Filme und Texte, ist ohne unsere ausdrückliche Zustimmung nicht gestattet.</p><p><strong>§14 Gewerbliche Abnehmer</strong></p><p>Die in unserem Online-Shop angebotene Ware wird nur an Verbraucher und Unternehmer als Endverbraucher verkauft. Der Erwerber verpflichtet sich daher, die Ware für private Zwecke zu nutzen. Die kommerzielle und gewerbliche Weiterveräußerung der bestellten Ware ist nicht gestattet. Wir behalten uns vor, Vertragsangebote, die den Anschein erwecken, zum Zwecke des gewerblichen Weiterverkaufs der Ware abgegeben werden, nicht anzunehmen. Sofern ein Vertrag bereits zustande gekommen sein sollte, behalten wir uns vor, von diesem zurückzutreten und den Erwerber zukünftig vom Erwerb unserer Produkte auszuschließen.</p><p><strong>§15 Online-Streitbeilegung</strong></p><ol><li>In Umsetzung der EU-Verordnung 524/2013 steht seit dem 15.02.2016 eine Internetplattform für Verbraucherschlichtung zur Verfügung. Diese Plattform dient als Anlaufstelle zur außergerichtlichen Beilegung von Streitigkeiten zwischen Verbrauchern und Online-Händlern-/Dienstleistern betreffend vertragliche Verpflichtungen, die aus Online-Kaufverträgen erwachsen. Sie erreichen diese Plattform – mit näheren Informationen – unter der Internetadresse <a href=\"http://ec.europa.eu/consumers/odr/\" target=\"_blank\"><strong>http://ec.europa.eu/consumers/odr/</strong></a>.</li><li>Zur Teilnahme an einem Streitbeilegungsverfahren nach dem Verbraucherstreitbeilegungsgesetz (VSBG) sind wir weder bereit noch verpflichtet.</li></ol><p><strong>§16 Schlussbestimmungen</strong></p><ol><li>Es gilt das Recht der Bundesrepublik Deutschland unter Ausschluss des UN-Kaufrechts. Ist der Kunde Verbraucher mit Wohnsitz in der Europäischen Union, gilt darüber hinaus das Recht desjenigen Landes, in dem jener seinen Wohnsitz hat, soweit es sich um zwingende verbraucherschutzrechtliche Bestimmungen handelt.</li><li>Sollte eine Bestimmung dieser AGB unwirksam sein oder werden, lässt dies die Wirksamkeit der übrigen Bestimmungen unberührt. An die Stelle der unwirksamen Bestimmungen treten die gesetzlichen Bestimmungen. Das gleiche gilt, soweit die AGB eine nicht vorhergesehene Lücke aufweisen.</li></ol>"
      }
    }
  },
  "order": [
    "template",
    "section_richt_text_3h9xTD"
  ]
}
