/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "template": {
      "type": "template-page",
      "settings": {}
    },
    "section_richt_text_3h9xTD": {
      "type": "section-richt-text",
      "name": "Rich-Text",
      "settings": {
        "heading": "Widerruf",
        "richtext": "<p>(1) Wenn Sie Verbraucher sind, steht Ihnen nach Maßgabe der gesetzlichen Bestimmungen ein gesetzliches Widerrufsrecht zu. Verbraucher ist jede natürliche Person, die ein Rechtsgeschäft zu Zwecken abschließt, die überwiegend weder Ihrer gewerblichen noch Ihrer selbständigen beruflichen Tätigkeit zugerechnet werden können.<br/>(2) Machen Sie als Verbraucher von Ihrem Widerrufsrecht nach Abs. 1 Gebrauch, so haben Sie die regelmäßigen Kosten der Rücksendung zu tragen.<br/>(3) Im Übrigen gelten für das Widerrufsrecht die Regelungen, die im Einzelnen in der nachfolgenden Widerrufsbelehrung wiedergegeben sind:</p><h4>Widerrufsbelehrung</h4><h5>Widerrufsrecht</h5><p>Sie haben das Recht, binnen vierzehn Tagen ohne Angabe von Gründen diesen Vertrag zu widerrufen.</p><p>Die Widerrufsfrist beträgt 14 Tage ab dem Tag,</p><p>(1) Im Falle eines Kaufvertrags: … an dem der Kunde oder ein von ihm benannter Dritter, der nicht der Beförderer ist, die Ware in Besitz genommen hat.</p><p>(2) Im Falle eines Vertrags über mehrere Waren, die der Verbraucher im Rahmen einer einheitlichen Bestellung bestellt hat und die getrennt geliefert werden: … an dem der Kunde oder ein von ihm benannter Dritter, der nicht Beförderer ist, die letzte Ware in Besitz genommen hat.</p><p>(3) Im Falle eines Vertrags über die Lieferung einer Ware in mehreren Teilsendungen oder Stücken: … an dem der Kunde oder ein von ihm benannter Dritter, der nicht Beförderer ist, die letzte Teilsendung oder das letzte Stück in Besitz genommen hat.</p><p>(4) Im Falle eines Vertrages zur regelmäßigen Lieferung von Waren über einen festgelegten Zeitraum hinweg: … an dem der Kunde oder ein von ihm benannter Dritter, der nicht Beförderer ist, die erste Ware in Besitz genommen hat.</p><p>Beim Zusammentreffen mehrerer Alternativen ist der jeweils letzte Zeitpunkt maßgeblich.             <br/><br/>Um Ihr Widerrufsrecht auszuüben, müssen Sie uns (Petchen GmbH, Bremer Str. 67, 40221 Düsseldorf, Deutschland, E-Mail: shop@petchen.com) mittels einer eindeutigen Erklärung (z. B. E-Mail oder ein mit der Post versandter Brief) über Ihren Entschluss, diesen Vertrag zu widerrufen, informieren. Sie können dafür das unter §4 Abs. 4 wiedergegebene Muster-Widerrufsformular verwenden.<br/>Eine Verwendung des Formulars ist nicht zwingend.       <br/><br/>Zur Wahrung der Widerrufsfrist reicht es aus, dass Sie die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absenden.<br/></p><h5><strong>Folgen des Widerrufs<br/></strong></h5><p>Wenn Sie diesen Vertrag widerrufen, haben wir Ihnen alle Zahlungen, die wir von Ihnen erhalten haben, einschließlich der Lieferkosten (mit Ausnahme der zusätzlichen Kosten, die sich daraus ergeben, dass Sie eine andere Art der Lieferung als die von uns angebotene, günstigste Standardlieferung gewählt haben), unverzüglich und spätestens binnen vierzehn Tagen ab dem Tag zurückzuzahlen, an dem die Mitteilung über Ihren Widerruf dieses Vertrags bei uns eingegangen ist. Für diese Rückzahlung verwenden wir dasselbe Zahlungsmittel, das Sie bei der ursprünglichen Transaktion eingesetzt haben, es sei denn, mit Ihnen wurde ausdrücklich etwas anderes vereinbart; in keinem Fall werden Ihnen wegen dieser Rückzahlung Entgelte berechnet. Wir können die Rückzahlung verweigern, bis wir die Waren wieder zurückerhalten haben oder bis Sie den Nachweis erbracht haben, dass Sie die Waren zurückgesandt haben, je nachdem, welches der frühere Zeitpunkt ist.<br/><br/>Sie haben die Waren unverzüglich und in jedem Fall spätestens binnen vierzehn Tagen ab dem Tag, an dem Sie uns über den Widerruf dieses Vertrags unterrichten, an<br/><br/><strong>Petchen/ Retourenabteilung</strong><br/><strong>c/o Dallmann’s Pharma Candy GmbH</strong><br/><strong>Johannes-Gutenberg-Straße 12–14</strong><br/><strong>65719 Hofheim am Taunus</strong><br/><br/>zurückzusenden oder zu übergeben. Die Frist ist gewahrt, wenn Sie die Waren vor Ablauf der Frist von vierzehn Tagen absenden.<br/><br/>Sie tragen die unmittelbaren Kosten der Rücksendung der Waren.<br/><br/>Sie müssen für einen etwaigen Wertverlust der Waren nur aufkommen, wenn dieser Wertverlust auf einen zur Prüfung der Beschaffenheit, Eigenschaften und Funktionsweise der Waren nicht notwendigen Umgang mit ihnen zurückzuführen ist.<br/><br/>– Ende der Widerrufsbelehrung –</p><p>(4) Wiedergabe des gesetzlichen Muster-Widerrufsformulars</p><h5><strong>Muster-Widerrufsformular</strong></h5><p>(Wenn Sie den Vertrag mit Hilfe des<br/>Muster-Widerrufsformulars widerrufen wollen, dann füllen Sie bitte dieses<br/>Formular aus und senden Sie es zurück.)<br/><br/>An: Petchen GmbH, Johannes-Gutenberg-Straße 12–14, 65719 Hofheim am Taunus,<br/>Deutschland</p><p>E-Mail: <a href=\"mailto:shop@petchen.com\">shop@petchen.com</a><br/></p><p>Hiermit widerrufe(n) ich/wir (*) den von mir/uns (*) abgeschlossenen Vertrag<br/>über den Kauf der folgenden Waren (*)<br/><br/>Bestellt am (*)/erhalten am (*)<br/><br/>Name des/der Verbraucher(s)<br/><br/>Anschrift des/der Verbraucher(s)<br/><br/>Unterschrift des/der Verbraucher(s) (nur bei Mitteilung auf Papier)<br/><br/>Datum<br/><br/>(*) Unzutreffendes streichen.</p><p>Dieses Muster-Widerrufsformular stellen wir Ihnen als zusätzliche Anlage zu Ihrer Bestellbestätigung nochmals gesondert zur Verfügung, um Ihnen eine einfache Möglichkeit des Ausdrucks dieses Formulars („Druckversion“) zu bieten.</p>"
      }
    }
  },
  "order": [
    "template",
    "section_richt_text_3h9xTD"
  ]
}
